{
  "madde_metni_ozeti": "Madde 51, amme alacaklarının ödeme süresi içinde ödenmemesi durumunda vade tarihinden itibaren uygulanacak gecikme zammını düzenlemektedir. Mevcut durumda aylık %2,5 oranında gecikme zammı uygulanacağı belirtilmiştir. Gecikme zammı oranının her ay için ayrı ayrı uygulanmak üzere Cumhurbaşkanı tarafından belirleneceği ve yıllık %25'i geçmemek üzere belirlenecek gecikme zammı oranı ile temerrüt faizi oranı arasındaki ilişkiyi tespit etmeye Cumhurbaşkanının yetkili olduğu ifade edilmektedir. Ayrıca, işsizlik sigortası primleri ile sosyal güvenlik destek primi alacakları için Bakanlar Kurulu'nun farklı oran tespit edebileceği ve kısmi ödemelerde gecikme zammının ödenen kısma tatbik edileceği de madde metninde yer almaktadır.",
  "dipnotlardan_tespit_edilen_oran": "Aylık %2,5",
  "dayanak_karar_ve_tarih": "14/11/2022 tarihli ve 6323 sayılı Cumhurbaşkanı Kararı (21/11/2022 tarihli ve 32019 sayılı Resmi Gazete'de yayımlanmıştır.)",
  "ozgun_ekonomik_yorum": "6183 sayılı Kanun'un 51. maddesi uyarınca uygulanan aylık %2,5'lik gecikme zammı (basit yıllık %30), Türkiye'nin güncel ekonomik şartları ve piyasa faiz oranları ile karşılaştırıldığında belirgin bir şekilde düşük kalmaktadır. Şubat 2024 itibarıyla yıllık enflasyonun yaklaşık %65 seviyelerinde olduğu ve Türkiye Cumhuriyet Merkez Bankası politika faizinin %45 olduğu bir ortamda, %30'luk bir yıllık maliyet, kamu alacaklarının zamanında tahsilini teşvik etme amacından uzaklaşmaktadır. Piyasadaki ticari kredi faizleri %50-70+ aralığında seyrederken, kamu borçluları için %30'luk bir gecikme zammı, borcu ertelemenin nispeten ucuz bir yolu haline gelmektedir. Bu durum, mükelleflerin borçlarını ödemek yerine, düşük maliyetli bir finansman aracı olarak gecikme zammını tercih etmelerine yol açabilir. Dolayısıyla, devletin paranın zaman değer kaybını telafi etme ve mükellefleri zamanında ödeme yapmaya teşvik etme hedefleri zayıflamaktadır. Bu durum, kamu finansmanı üzerinde olumsuz bir etki yaratabilir ve kamu alacaklarının tahsilat performansını düşürebilir. Oranın, güncel ekonomik gerçeklere, özellikle enflasyon ve politika faizine paralel olarak güncellenmesi, kanunun caydırıcılık ve adil telafi fonksiyonlarını yeniden kazanması açısından kritik öneme sahiptir.",
  "tarih": "2026-02-09"
}