{
  "kullanilan_model": "models/gemini-2.5-flash",
  "tespit_edilen_oran": "Aylık %4,5",
  "dayanak_dipnot": "Gecikme zammı oranı, 28/10/2024 tarihli ve 9500 sayılı Cumhurbaşkanı Kararı ile aylık %4,5 olarak belirlenmiş olup, bu oran 01/11/2024 tarihinden itibaren yürürlüktedir. 2025 yılında bu oranda herhangi bir değişiklik yapılmamıştır.",
  "ozgun_ekonomik_analiz": "9 Şubat 2026 tarihi itibarıyla 6183 sayılı Kanun'un 51. maddesi uyarınca uygulanan aylık gecikme zammı oranı %4,5'tir. Bu oran, en son 28 Ekim 2024 tarihli ve 9500 sayılı Cumhurbaşkanı Kararı ile belirlenmiş ve 1 Kasım 2024 tarihinden itibaren yürürlüğe girmiştir. Bu oran, önceki dönemlerde düşürülüp (örneğin %3,5 ve %4,0 seviyelerine) tekrar %4,5 seviyesine dönmüş olması nedeniyle, dezenflasyon süreci ve piyasa faizleri bağlamında önemli bir sinyal taşımaktadır.\n\nBir dezenflasyon süreci hedeflenirken gecikme zammının %4,5 gibi nispeten yüksek bir seviyede tutulması, öncelikle mevcut ekonomik koşullardaki kalıcı enflasyonist baskıların devam ettiğine veya geleceğe yönelik enflasyon beklentilerinin henüz tam olarak stabilize olmadığına işaret edebilir. Yetkililer, enflasyonla mücadele hedeflense de, amme alacağının vadesinde tahsil edilememesi durumunda ortaya çıkacak reel değer kaybını minimize etmek istemektedir. Eğer gecikme zammı, beklenen veya gerçekleşen enflasyon oranlarının altında kalırsa, vergi borcunu geciktirmek bir tür 'ucuz finansman' aracı haline gelebilir ki bu da mali disiplini bozar.\n\nÖte yandan, piyasa faizleri ile bir bağ kurduğumuzda, gecikme zammının ticari kredi faiz oranlarına veya Merkez Bankası'nın politika faizine paralel gitmesi beklenir. Eğer piyasadaki kredi faizleri (özellikle ticari kredi faizleri) hâlâ yüksek seviyelerde seyrediyorsa, gecikme zammının da bu seviyenin altında kalmaması, hatta biraz üzerinde olması bir caydırıcılık unsuru olarak kabul edilebilir. Kamu otoriteleri, mükelleflerin vergi borçlarını ödemek yerine piyasadan borçlanma maliyetini göze almasını veya vergi borcunu bir finansman kaynağı olarak kullanmasını engellemeyi hedefler. Dolayısıyla %4,5'lik aylık oran, yüksek piyasa faizlerinin ve kamu fonlarının fırsat maliyetinin bir yansıması olarak görülebilir.\n\nSonuç olarak, %4,5'lik gecikme zammı oranı, bir yandan dezenflasyon hedefine rağmen hâlâ devam eden enflasyonist risklere karşı kamu alacaklarının reel değerini koruma çabasını, diğer yandan da yüksek piyasa faiz oranları karşısında vergi borcunu geciktirmenin cazibesini ortadan kaldırma ve mali disiplini sağlama amacını taşımaktadır. Bu, sıkı para ve maliye politikalarının bir uzantısı olarak değerlendirilebilir.",
  "tarih": "2026-02-09"
}