{
  "kanun_madde": "6183 / 51",
  "tespit_edilen_guncel_oran": "%3.5",
  "dayanak_mevzuat": "25/07/2023 tarihli ve 32259 sayılı Resmî Gazete'de yayımlanan 7344 sayılı Cumhurbaşkanı Kararı ile 6183 sayılı Amme Alacaklarının Tahsil Usulü Hakkında Kanun'un 51 inci maddesi kapsamında uygulanacak gecikme zammı oranı her ay için %2,5'ten %3,5'e yükseltilmiştir. 2024 yılı başından 2026 Şubat ayına kadar bu oranı değiştiren başka bir Cumhurbaşkanı Kararı yayımlanmamıştır.",
  "ekonomik_analiz_ve_yorum": "2026 yılı başı itibarıyla aylık %3.5 olarak belirlenen gecikme zammı oranı, yıllık bazda basit faizle %42'ye tekabül etmektedir. Türkiye ekonomisinin 2024 ve 2025 yıllarındaki yüksek enflasyon ve sıkı para politikası konjonktürü göz önüne alındığında, bu oranın ekonomik etkileri çift yönlü değerlendirilmelidir.\n\n1.  **Piyasa Faiz Oranları ile Kıyaslama:** 2026 yılı başı itibarıyla Türkiye'deki piyasa faiz oranları (örneğin, ticari krediler, kredi kartı nakit avans faizleri) politika faiz oranlarının oldukça üzerinde seyretmektedir. Türkiye Cumhuriyet Merkez Bankası'nın (TCMB) politika faizi 2024 ve 2025 boyunca yüksek seviyelerde tutulmuş ve 2026'ya da bu eğilimle girilmiştir. Bu bağlamda, %42'lik yıllık gecikme zammı oranı, bazı ticari kredi maliyetlerinin veya finansman maliyetlerinin altında kalabilir. Vergi mükellefleri açısından bakıldığında, eğer parayı piyasadan borçlanma maliyetleri %42'nin üzerindeyse, devlete olan borcu geciktirmek ve likiditeyi başka alanlarda kullanmak 'ekonomik rasyonel' bir davranış haline gelebilir. Bu durum, kamu alacaklarının tahsilatını zorlaştırıcı bir etki yaratabilir.\n\n2.  **Enflasyon Konjonktürü ile Kıyaslama:** Türkiye'de 2024-2025 döneminde yıllık enflasyon oranları genellikle %50'nin üzerinde seyretmiştir ve 2026 yılı için de hedeflerin üzerinde bir enflasyon riski devam etmektedir. Eğer yıllık enflasyon oranı, yıllık gecikme zammı oranı olan %42'den daha yüksekse, gecikme zammı kamu alacağının reel değerindeki erimeyi tam olarak karşılamamaktadır. Yani, devlet alacağını tahsil ederken, paranın zaman değeri ve enflasyon karşısında değer kaybı tam olarak telafi edilememekte, bu da kamu maliyesinde 'reel' bir kayba yol açmaktadır. Bu durum da mükelleflere ödemeyi geciktirme yönünde bir teşvik sunabilir, çünkü paranın bugünkü değeri gelecekteki nominal ödemeden daha değerli olabilir.\n\n**Sonuç:** Yüksek enflasyon ve piyasa faiz oranlarının devam ettiği bir ekonomik ortamda, aylık %3.5'lik gecikme zammı oranı mutlak değerde yüksek gibi görünse de, kamunun alacağının reel değerini korumada ve mükellefleri zamanında ödemeye teşvik etmede yetersiz kalabilir. Kamu maliyesi açısından, enflasyonla mücadele ve piyasa koşullarına uyum sağlamak adına bu oranın piyasa faizleri ve enflasyon beklentileriyle daha uyumlu bir seviyede tutulması, kamu alacaklarının etkin tahsilatı ve bütçe disiplini açısından önem arz etmektedir."
}